bamutil
bedtools
bpipe
bwa
bzip2
cairo
cloog018
curl
fontconfig
freetype
gcc
gettext
git-latexdiff
glib
gmp
gmp4
htslib
isl
isl011
jpeg
latexdiff
libffi
libmpc
libmpc08
libpng
libtiff
lua
luajit
makedepend
mpfr
mpfr2
ncurses
openblas
openssl
pcre
pixman
pkg-config
r
readline
samtools
texinfo
valgrind
vim
xz
zlib
